/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007–2008, Apple Inc. Alle Rechte vorbehalten.";
Name = "Laufschrift";
Description = "Die Informationen laufen am unteren Bildschirmrand entlang.";
